import '../css/main.scss';

const AboutAs2 = () => {
    return `
 <div class="container">
       
        <div class="content">
            <div class="text">
                <h2>Клинические протоколы и стандарты безопасности</h2>
                <p>
                  
В клинике "Пример красоты" мы строго придерживаемся клинических протоколов и стандартов безопасности, чтобы обеспечить нашим клиентам высочайший уровень качества и надежности предоставляемых услуг.

                </p>
                <h2>Клинические протоколы</h2>
                <p>
                   
Индивидуальная консультация
Каждый клиент проходит детальную первичную консультацию, включающую сбор анамнеза, диагностику кожи и оценку медицинских показаний и противопоказаний.
Все процедуры планируются на основе индивидуальных особенностей и потребностей клиента.
Стандартизированные методики
Используем только доказанные и сертифицированные методики, которые обеспечивают ожидаемый результат и минимизируют риск побочных эффектов.
Процедуры выполняются по международным протоколам и рекомендациям ведущих организаций в области косметологии.
Постоянное обучение и повышение квалификации
Наши специалисты регулярно проходят курсы повышения квалификации и участвуют в профессиональных семинарах и конференциях, чтобы быть в курсе новейших разработок и тенденций в косметологии.
                </p>
                <h2>Стандарты безопасности</h2>
                <p>
                   
Стерилизация и дезинфекция
Все инструменты и оборудование проходят многоступенчатую стерилизацию и дезинфекцию согласно строгим санитарным нормам.
Используем одноразовые материалы там, где это возможно, чтобы исключить риск инфекций.
Контроль качества препаратов
Применяем только сертифицированные и проверенные косметологические препараты от надежных производителей.
Все препараты хранятся в условиях, соответствующих требованиям производителя, и используются в пределах срока годности.
Обратная связь и мониторинг
После каждой процедуры мы предоставляем рекомендации по уходу и мониторим состояние клиента, чтобы вовремя выявить и устранить любые возможные проблемы.
Ведем историю процедур каждого клиента, что позволяет отслеживать динамику и корректировать план ухода при необходимости.
Экстренные меры и первая помощь
Наши специалисты обучены оказывать первую медицинскую помощь в случае непредвиденных реакций или осложнений.
Клиника оборудована всем необходимым для оперативного реагирования в экстренных ситуациях.
Конфиденциальность
Соблюдаем строгую политику конфиденциальности в отношении личных данных и медицинской информации наших клиентов.
                </p>
              
                
            </div>
          
        </div>
    </div>
    `;
}

export default AboutAs2;

