import '../css/main.scss';

const AboutAs = () => {
    return `
 <div class="container">
       
        <div class="content">
            <div class="text">
                <h2>История</h2>
                <p>
                    Клиника "Aestetica" была основана в 2010 году с целью предоставления высококачественных косметологических услуг жителям Москвы и области. За более чем десятилетие мы зарекомендовали себя как лидеры в области эстетической медицины, постоянно внедряя передовые технологии и методы ухода за кожей.
                </p>
                <h2>Миссия</h2>
                <p>
                    Наша миссия — дарить нашим клиентам уверенность в себе и ощущение красоты, предлагая индивидуальный подход и современные решения в области косметологии. Мы стремимся к совершенству в каждом аспекте нашей работы, от первичной консультации до достижения желаемых результатов.
                </p>
                <h2>Цели</h2>
                <p>
                    <strong>Качество и безопасность:</strong> Обеспечивать высочайший уровень обслуживания, применяя только проверенные и сертифицированные методики.<br>
                    <strong>Индивидуальный подход:</strong> Подбирать персонализированные программы ухода, учитывая уникальные потребности и пожелания каждого клиента.<br>
                    <strong>Инновации:</strong> Внедрять новейшие технологии и постоянно совершенствовать наши методики, чтобы предоставлять самые эффективные решения в области эстетической медицины.<br>
                    <strong>Образование и развитие:</strong> Постоянно повышать квалификацию нашего персонала, чтобы быть в курсе последних тенденций и разработок в косметологии.<br>
                    <strong>Клиентское удовлетворение:</strong> Создавать комфортные условия и обеспечивать высокую удовлетворенность клиентов от посещения нашей клиники.
                </p>
                <p>
                    Наша клиника — это место, где ваша красота и здоровье находятся в надежных руках. Мы гордимся тем, что можем помогать нашим клиентам достигать своих эстетических целей и чувствовать себя лучше каждый день.
                </p>
                
            </div>
          
        </div>
    </div>
    `;
}

export default AboutAs;

