import '../css/main.scss';

const colorlessNoveltyCard = () => {
    return `
<div class="container">
<div class="colorlessNoveltyCard">
     <img class="colorlessNoveltyCard__image" src="./img/Grp.png" alt="Center Image"> 
   <h1 class="colorlessNoveltyCard__title">Увеличение губ: Почему это безопасно и эффективно?</h1>
            <p class="colorlessNoveltyCard__paragraph">
                Увеличение губ с использованием современных филлеров стало популярной процедурой благодаря своей безопасности и высоким результатам. Гиалуроновая кислота, которая чаще всего используется для этой процедуры, является природным компонентом нашего организма, что минимизирует риск аллергических реакций. Процедура занимает всего несколько минут, а результат виден сразу. Опытные косметологи тщательно контролируют процесс, обеспечивая естественный и гармоничный вид губ. Увеличение губ — это быстрый и безопасный способ подчеркнуть вашу красоту и придать губам желаемую форму и объем.
            </p>
</div>
</div>
    `;
}

export default colorlessNoveltyCard;

