import '../css/main.scss';

const noveltyCard = () => {
    return `
<div class="container">
<div class="noveltyCard">
  <div class="article">
            <h1 class="article__title"><strong>Составы нового поколения</strong><br> в косметологии: Революция ухода за кожей</h1>
            <p class="article__paragraph">
                <strong>Глубокое проникновение и высокая эффективность</strong><br><br> 
                Благодаря использованию нанотехнологий и других передовых методов, активные ингредиенты могут проникать в глубокие слои кожи, обеспечивая более выраженные и устойчивые результаты. Это позволяет эффективно бороться с признаками старения, гиперпигментацией и другими проблемами кожи.
            </p>
            <p class="article__paragraph">
                <strong>Инновационные активные ингредиенты</strong><br><br> 
                В составы нового поколения входят такие компоненты, как пептиды, стволовые клетки растений, антиоксиданты и гиалуроновая кислота с низким молекулярным весом. Эти ингредиенты обладают мощными омолаживающими и восстанавливающими свойствами.
            </p>
            <p class="article__paragraph">
                <strong>Безопасность и экологичность</strong><br><br> 
                Многие из современных составов разработаны с учетом принципов экологичности и безопасности. Они не содержат вредных химических веществ, парабенов и сульфатов, что делает их безопасными для кожи и окружающей среды.
            </p>
        </div>
        <img class="noveltyCard__image" src="./img/Novelty2.png" alt="Map Image"> 
   </div>

</div>
    `;
}

export default noveltyCard;

