import '../css/main.scss';

const price = () => {
    return `
<div id="body-care" class="container">
        <span class="price-text">PRICE</span>
        <p class = "inter-text">Уходовые процедуры для тела</p>
        <img src="./img/Rectangle.png" alt="Price Icon" class="price-image">
        <p class = "inter-text--price">Ботокс (1 зона) .......................................................................... 6000 ₽ <br> 
        Контурная пластика губ (гиалуроновая кислота) ..................12000 ₽ <br> 
        Биоревитализация (гиалуроновая кислота) .......................... 9000 ₽ <br> 
        Мезотерапия лица .....................................................................7500 ₽ <br> 
        Плазмотерапия (PRP) ..............................................................10000 ₽
        </p>
    </div>

    `;
}

export default price;

