import '../css/main.scss';

const reversenoveltyCard = () => {
    return `
<div class="container">
    <div class="noveltyCard">
        <img class="noveltyCard__image" src="./img/Novelty22.png" alt="Image" style="mix-blend-mode: multiply">
        <div class="article">
            <h1 class="article__title--reverse">Почему не стоит бояться ботокса?</h1>
            <p class="article__paragraph--reverse">
                Ботокс давно зарекомендовал себя как безопасное и эффективное средство в борьбе с морщинами и другими признаками старения. Современные методы использования ботокса строго контролируются и проводят только квалифицированные специалисты, что минимизирует риски. Ботокс не вызывает привыкания, а его действие ограничивается определенной зоной, не затрагивая другие мышцы. Благодаря многолетним исследованиям и практическому применению, ботокс является одним из самых изученных и безопасных косметологических препаратов. Смело выбирайте ботокс для свежего и молодого вида без страха!
            </p>
        </div>
    </div>
</div>

    `;
}

export default reversenoveltyCard;

